const tourData = [
	{ 
		title: '毛里求斯',
		info: '毛里求斯共和国为非洲东部一岛国，位于印度洋西南方，距马达加斯加约800公里，与非洲大陆相距2200公里。作为火山岛国，毛里求斯四周被珊瑚礁环绕，岛上地貌千姿百态，沿海是狭窄平原，中部是高原山地，有多座山脉和孤立的山峰。整个国土由毛里求斯岛和其他小群岛组成，经历荷兰、法国和英国等国殖民统治后，于1968年3月12日脱离英国殖民获得独立，岛上亦有不少华人。',
		photo: '../img/mlqs.jpg'
	 },
	 {
	 	title: '黔南',
	 	info: '黔南布依族苗族自治州位于贵州省中南部，东与黔东南州相连，南与广西壮族自治区毗邻，西与安顺市、黔西南州接壤，北靠省会贵阳市。是多民族聚居地。全州辖12县市，面积26197平方公里，有汉、布依、苗、水、壮、侗、毛南、仡佬等37个民族。',
	 	photo: '../img/qn.jpg'
	 },
	 {
	 	title: '峡通',
	 	info: '开曼群岛（The Cayman Islands ）是英国在西加勒比群岛的一块海外属地，首府为乔治敦（George Town）。开曼由大开曼、小开曼和开曼布拉克等岛屿组成，东部边缘为开曼海沟。开曼是著名的离岸金融中心和“避税天堂”，亦是世界著名的潜水胜地、旅游度假圣地。金融和旅游业是其主要经济来源。',
	 	photo: '../img/km.jpg'
	 }
]